[
  {
    "id":"26",
    "title":" Welcome and introduction of the Study Tour<br>Salón Colonial, Hotel Genève.",
    "time_from":"9:00 am",
    "time_to":"10:20 am",
    "type":"workshop",
	"description":"Welcome and introduction by Fundar Researcher and Practical Action Consulting (PAC) <br> Objective: <br>Participants introduce themselves and share their expectations on the Study Tour.",
    "room":"",
    "read":"Read more",
    "date":"day2"
  },
  {
    "id":"27",
    "title":"Finding common ground on the Study Tour",
    "time_from":"10:20 am",
    "time_to":"11:00 am",
	"type":"workshop",
	"description":"The group will define the basic rules, objectives and expectations that will guide the sessions and discussions of the Study Tour. Session led by Fundar Researchers. <br>Objective:<br> Set a common background for the Study Tour: setting basic rules during the meetings, learning objectives and participants individual goals and expectations for the Study Tour.",
     "room":"",
     "read":"Read more",
    "date":"day2"
  },
  {
    "id":"28",
    "title":"Coffe Break",
    "time_from":"11:00 am",
    "time_to":"11:15 am",
    "type":"global",
	"room":"",
    "date":"day2"
  },
   {
    "id":"29",
    "title":"Presentation of Participants’ Action Plans ",
    "time_from":"11:15 am",
    "time_to":"13:30 pm",
    "type":"workshop",
     "description":"Presentation of the Action Plans that participants had previously prepared. <br>Objective: <br> Share participants' individual goals that are likely to be developed during the tour.",
     "room":"",
     "read":"Read more",
    "date":"day2"
  },
  {
    "id":"30",
    "title":"Group lunch at the Hotel Genève",
    "time_from":"13:30 pm",
    "time_to":"14:30 am",
    "type":"global",
     "room":"",
    "date":"day2"
  },
  {
    "id":"31",
    "title":"Setting a common understanding of concepts on gender among the group",
    "time_from":"14:30 pm",
    "time_to":"15:30 pm",
    "type":"workshop",
    "description":"Participants will discuss and reflect on key concepts on gender in order to clarify doubts and socialize these terms among the group. Session led by Claudia de Anda, Fundar Researcher<br>Objective:<br> Reflect on the meaning of gender concepts and set basic agreements on their use during the Study Tour",
    "room":"",
	"read":"Read more",
    "date":"day2"
  },
  {
    "id":"32",
    "title":"Coffee Break",
    "time_from":"15:30 pm",
    "time_to":"15:45 pm",
    "type":"global",
    "room":"",
    "date":"day2"
  },
  {
    "id":"33",
    "title":"Framing violence against women in Mexico",
    "time_from":"15:45 pm",
    "time_to":"16:45 pm",
    "type":"workshop",
    "description":"Participants will discuss and reflect on key concepts on gender in order to clarify doubts and socialize these terms among the group. Session led by Claudia de Anda, Fundar Researcher<br>Objective:<br> Reflect on how concepts on gender help explaining violence against women in Mexico",
    "read":"Read more",
	"room":"",
    "date":"day2"
  },
  {
    "id":"34",
    "title":"Final reflections",
    "time_from":"16:45 pm",
    "time_to":"17:00 pm",
    "type":"workshop",
    "description":"Participants share their feelings on the work done during that day.<br>Objective:<br> Share their feelings on the overall programme and the Study Tour.",
    "room":"",
	"read":"Read more",
    "date":"day2"
  },
  {
    "id":"35",
    "title":"Sightseeing to Reforma street and some key monuments.",
    "time_from":"Optional activity 17:30 pm",
    "time_to":"19:30 pm",
    "type":"global",
    "room":"",
    "date":"day2"
  },
  {
    "id":"36",
    "title":"Departure from the Hotel to the Women’s Museum<br>Presentation by Fundar of the activities that will take place that day.",
    "time_from":"09:00 am",
    "time_to":"10:00 am",
    "type":"global",
    "room":"",
    "date":"day3"
  },
  {
    "id":"37",
    "title":"Meeting with UNAM academics at the Women’s Museum.",
    "time_from":"10:00 am",
    "time_to":"13:00 pm",
    "type":"workshop",
    "description":"The meeting will take place at the Women's Museum which belongs to the UNAM. The Museum was inaugurated on March 8th., 2011, as part of the International Women's Day<br><b>Objective:</b><br>The objective of this meeting is for participants to get to know the recent academic debates on gender based violence and the research areas to do this.<br><b>Background:<br></b>The National Autonomous University of Mexico (UNAM) is the largest university in Latin America. In this public university, research on gender issues initiated since 1992 through the creation of the University Programme of Gender Studies (PUEG) and also at the Institute of Legal Research (IIJ). The objective of these initiatives is to contribute to the knowledge and transformation of gender relations, through strategies and academic proposals that meet the demands and social problems, both in Mexico and in Latin America, from a multidisciplinary perspective. Besides, this represent a good space for promoting the institutionalization of gender perspective at the UNAM by supporting policies and actions focusing on addressing gender gaps at the University. During 2016, the UNAM has been actively supporting the #HeforShe campaign with seminars, workshops and conferences. In the last few months, the UNAM has enacted a Protocol to address Cases of Gender Violence that occur within the University aiming to better articulate the structure and process to address these through different instances at the University.<br>Academics have largely contributed to enrich the debates on gender studies through their research and collaboration with grassroots organizations which are working with women who survived domestic violence. They also provide methodological and technical support to CSOs that participate in international spaces for the elaboration of the shadow reports or for promoting national debates on gender issues. Participants will have a space for learning and exchange with the following academics: Lucía Melgar, Irma Saucedo, Karla Flores, Emanuela Borziachello, Luciana Ramos, Lourdes Enríquez and Lucía Núñez.",
    "room":"",
	"read":"Read more",
    "date":"day3"
  },
  {
    "id":"38",
    "title":"Group lunch at 'El Cardenal'.",
    "time_from":"13:30 pm",
    "time_to":"14:30 pm",
    "type":"global",
    "room":"",
    "date":"day3"
  },
  {
    "id":"39",
    "title":"Sightseeing at the Zócalo.",
    "time_from":"14:30 pm",
    "time_to":"15:00 pm",
    "type":"global",
    "room":"",
    "date":"day3"
  },
  {
    "id":"40",
    "title":"Meeting with Ana Yeli Pérez (National Citizen Observatory for Femicides); Cécile Lachenal (Fundar) and Mauro Vargas (Gendes) to discuss on advocacy strategies.",
    "time_from":"15:30 am",
    "time_to":"17:15 pm",
    "type":"workshop",
    "description":"<b>Objective:</b><br>Analyse different strategies among Civil Society Organisations working on gender issues for the advancement of women’s rights and their relation with the government<br><b>Background information</b><br>In the Latin America region, the feminist movement and human rights organizations have largely contributed to the inclusion of domestic violence in the public agenda as a policy issue. Since the 90s, these organizations received funding and support (trainings, seminars, fellowships to other countries or organizations) from international donors such -Ford Foundation, McArthur, Open Society-  to strengthen democracy with human rights principles which included the harmonization of domestic frameworks with international treaties and conventions of human rights, which include the recognition of women’s rights. The number of CSOs in Mexico grew from 4 organizations in 1984 to more than 200 in 1993 and in 2013 there are more than 22,000 legally registered. Even if these organizations are diverse in their composition, they are demanding the State’s transformation, the reform of the institutions required for the fulfilment of human rights, especially women’s rights. These organizations have adopted different strategies to widely expose the situation of women in Mexico and put pressure on the government by monitoring the States’ international obligations, and also by taking advantage on institutional channels created as a result of these political transformations.<br>Participants will meet three experts from organizations working on women’s issues. These experts will discuss the advancement of women’s rights and the advocacy strategies that have worked for them.",
    "room":"",
	"read":"Read more",
    "date":"day3"
  },
  {
    "id":"41",
    "title":"Final reflections: <br>Participants share their feelings on the work done during that day.",
    "time_from":"17:15 pm",
    "time_to":"17:30 pm",
    "type":"global",
    "room":"",
    "date":"day3"
  }  
]
