[
  {
    "id": "1",
    "name":"Alice Maranga", 
    "country": "Kenya",
    "bio":"Master of Art (MA) degree holder in Sociology from Rajasthan University, India, and currently a PHD Student at Kenyatta University Kenya; Department of Gender and Development Studies, Researching on Gender Impact of Institutions addressing Human Trafficking in Kenya. Alice works at Centre for Citizen’s Empowerment Programme (CEEP), in Kenya with the objective to promote of citizens’ collective power and sustainable development with a vision of putting citizens first. The CEEP works on Democratic Governance, Policy Advocacy and knowledge Management and the creation of civic competence on policy, legislation and awareness creation processes at the institutional and community level through human rights approach, gender based violence, domestic violence, harmful cultural practices and promotion of Reproductive health rights.<br>Alice hobbies are talking to needy, socializing and mentoring young ones.  <br>marangama@yahoo.co.uk",
    "img":"img/participants/Alice Maranga - Kenya.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "2",
    "name":"Ana Palazzesi", 
    "country": "Argentina",
    "bio":"She has a MD in Psychology and several Diplomas on Family Violence and Gender Studies.<br>She works at the Citizen Participation Forum for Justice and Human Rights in Argentina which is a Civil Society Organisation that works in the promotion and defence of human rights, the construction of a fair, inclusive and caring society and a world order guided by principles of solidarity, peace and justice in benefit of the people and especially for the most disadvantaged countries and regions. She is currently working on a project to empowering migrant women and eradicate gender violence. Ana’s specific objectives in this project are: 1) training migrant women in the knowledge of their rights and providing information to prevent or control situations of domestic violence to which they are exposed; and 2) training a group of women volunteers to serve as Promoters Community of Women's Rights for the development of prevention work, counseling and guidance. Her areas of expertise are domestic violence, and sexual violence. Her hobbies are reading, watching sitcoms and going to the beach.<br>apalazzesi@gmail.com",
    "img":"img/participants/Ana Palazzesi - Argentina.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "3",
    "name":"Doris Boateng", 
    "country": "Ghana",
    "bio":"Doris has a PhD in Social Work from the University of Ghana. She is a Social Worker and works with the Centre for Gender Studies and Advocacy (CEGENSA) and also teaches History and Research Methods at the Department of Social Work at the University of Ghana. Among CEGENSA’s mission is to institutionalizing gender as a legitimate business of the University of Ghana; coordinate and plan the teaching of courses on gender across the University; promote advocacy and initiate policies on gender in the University; and generate linkages with and provide extension work on gender with key stakeholders in the government, NGOs, civil society and the donor community One of the main projects the organization is engaged in at the moment is the Evidence and Lessons from Latin America (ELLA) project on Domestic Violence. Her areas of works areTeaching and Research <br> Her interests include new adventures and finding solutions.<br>boatengabena@yahoo.com",
    "img":"img/participants/Doris Boateng - Ghana.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "4",
    "name":"Kehinde Macaulay", 
    "country": "Nigeria",
    "bio":"Kehinde has a Diploma in Nursing, Midwifery, BSc in Nursing and Masters in Nursing in view. She works as nursing and midwifery in the Light-up Africa Development Initiative (LADI) in Nigeria. The organization’s mission is to promote human right, enhance social justice and defeat poverty at all levels. She works on a Project on Gender focal person, coordinating programmes related to gender, facilitate or co-facilitate programmes and activities to curtail domestic violence in the society. Her areas of interest are community mobilization, awareness and sensitization, network and alliance building, advocacy, and service provision to victims of domestic violence. Her hobbies are reading and learning.<br>kennyibiks@yahoo.com",
    "img":"img/participants/Kehinde Macaulay - Nigeria.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "5",
    "name":"Omayma Elmardi", 
    "country": "Sudan",
    "bio":"Omayma is program manager, trainer, conduct research on related areas. She has a MSc. in Development planning, Postgraduate Diploma in Development Studies, and BSc. in Business Administration.<br>She works at the National Sudanese Women Association (NSWA) based in Sudan which is a NGO working at achieving gender equality and justice in Sudan society. Especially, on the role of Youth in Community Mobilization, implementation of forums on Strategies and legal framework of people with disability <br>Omayma works advocacy for women and girl’s rights, capacity building for community members to create gender awareness, conducting researches to highlight gender gaps on policies and laws<br>Omayma’s hobbies are reading, to be acquainted about other community’s cultures, interested in space discovery. <br>aminom71@gmail.com",
    "img":"img/participants/Omayma Elmardi - Sudan.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "7",
    "name":"Sarah Akornor", 
    "country": "Ghana",
    "bio":"Sarah has a professional Certificate in Social Work and a Diploma in Public Administration from the University of Ghana. She currently works as social worker/counsellor at the Ark Foundation in Ghana a space that strives to create empowering spaces for individuals to rise above gender inequality, violence and oppression.<br>Sarah currently manages the Anti-Violence Program of the organization. This program broadly response to Violence Against Women, and Children (VAWC) through the provision of integrated services and support to survivors of such violence and undertakes wide community outreach and awareness activities on issues in relation to VAWC or sexual and gender-based violence.<br>Sarah’ hobbies are reading and learning new strategies.<br>sallyodoc@yahoo.com",
    "img":"img/participants/Sarah Akornor - Ghana.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "8",
    "name":"Victoria Natsu", 
    "country": "Ghana",
    "bio":"Victoria has a Post Graduate Diploma in Project Planning and Management. She works as Social Worker and Acting Head of the Domestic Violence and Human Trafficking Secretariats of the Ministry of Gender Children and Social Protection in Ghana. The mission of the Secretariat is to facilitate the effective coordination and efficient response actions to combat domestic Violence and protect the fundamental human rights of victims of domestic violence.<br>Victoria is working in the area of coordinating national activities of combating domestic violence and sexual and gender based violence in collaboration with stakeholders and implementing partners.<br>Her hobbies are Public and Community Sensitization, and Gardening.<br>vinatsu@yahoo.com",
    "img":"img/participants/Victoria Natsu - Ghana.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "9",
    "name":"Adolf Awuku Beko", 
    "country": "Ghana",
    "bio":"My name is Adolf Awuku Bekoe. I am Clinical Psychologist with a postgraduate degree in psychology from the University of Ghana. My work straddles civil society and academia. I am the National Coordinator for the National Coalition on Domestic Violence Legislation in Ghana (DV Coalition) and also teach psychology at the Methodist University College Ghana. I’m from Ghana and work in the capital Accra. The mission of the DV Coalition is “building a vibrant coalition that works towards the full and effective implementation of the Domestic Violence Act in partnership with other relevant stakeholders”. Currently, we are engaging policy spaces to facilitate the realization of this mission. I teach, advocate, train, and provide psychosocial interventions for victims/survivors of domestic violence. I serve on the Victims of Domestic Violence Management Board in Ghana. I am a member of the Everywomaneverywhere Coalition advocating a global treaty on violence against women. Additionally, I’m a doctoral candidate at the Institute of Education and Child Studies at Leiden University in the Netherlands. I like playing table tennis, watching or listening to talk shows and listening to vintage highlife music. I am a Christian married to one wife Gertrude and together we have three boys.<br>awukubekoe@yahoo.co.uk",
    "img":"img/participants/Adolf Awuku Bekoe -  Ghana.png",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },

   {
    "id": "10",
    "name":"Lele Alleta Van Eck", 
    "country": "South Africa",
    "bio":"Lele has a Certificate as an Enrolled Nurse at the Annlatsky Nursing College, Diploma in general nursing science, at the Letjabile Nursing College; and a Certificate in introductory to Lay Counselling, University of the Witwatersrand. She works as a Research Nurse at the Wits Reproductive Health and HIV Institute in South Africa, an institution that leads the way in the field of HIV, Sexual and Reproductive Health and Related Conditions. She works to empower and enhance Methods of Prevention and Options for Women Exposed to risk. Especially, she focuses on offering Prep (Truvada) as a prophylaxis for HIV, Screen for Domestic Violence and link to care population (adolescent girls and young women aged 16-24).<br>Her hobbies are caring for the destitute, drug addicts, orphans, widows, elderly(needy), Missionary work, netball.<br>lelevaneck@gmail.com",
    "img":"img/participants/Lele Alleta Van Eck - South Africa.png",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },

   {
    "id": "11",
    "name":"Leonardo García", 
    "country": "Ecuador",
    "bio":"Leonardo has a Magister in Social Sciences with a major in Gender and Development. He currently works in a Civil Society Organisation called Articulación Masculinidades Ecuador, (Articulating Masculinities in Ecuador). This organisation focus on the development of processes of social and political articulation among individuals, organizations and governments, aimed at innovative methodologies, communication and public policy that contribute to achieving gender equality from the approach of the criticism masculinities. Leonardo is currently developing a program called Methodological Laboratory. The central purpose of the School is to generate knowledge, innovative methodologies and develop social educative proposals to the critical work of the masculinities. Leonardo’s areas of interest are gender, masculinities, sexualities, education, violence, art. Also, he is interested to know about experiences and methodological innovations that contribute to promoting education for action.<br>garciasocial@yahoo.es",
    "img":"img/participants/Leonardo García - Ecuador.png",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "participant"
  },
  {
    "id": "12",
    "name":"Janet Oropeza", 
    "country": "Mexico",
    "bio":"Janet is Fundar's Knowledge Management Coordinator. She has a Masters Degree in Political Science (University of Waterloo, Canada). Her areas of interest include governance, social accountability, citizen participation and south-south exchange. She has worked for several organisations including Canada's International Development Research Centre (IDRC) and the United Nations Development Programme (Mexico). <br>Janet's hobbies include reading, travelling, getting to know other cultures, dancing and spending time with her family and friends<br>janet@fundar.org.mx",
    "img":"img/staff/JanetOropeza.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "staff"
  },
  {
    "id": "13",
    "name":"Marine Perron", 
    "country": "Francia",
    "bio":"Marine is a researcher in the Knowledge Management Area of Fundar, Mexico. She holds a Master’s Degree in Economic Development and International Cooperation from the Institut d’Études Politiques of Toulouse, France. Marine has been working in Fundar for four year and she is the coordinator of the GPSA Knowledge Platform, an online knowledge exchange platform on social accountability. Her areas of work are south-south knowledge exchange, online communities of practice, knowledge management and social accountability. <br> Marine likes to read historical novels, to dance and sing. She also enjoys travelling, discovering new cultures and speaking foreign languages. She is fluent in French (mother tongue), English and Spanish and is also learning German and Russian. <br> marine@fundar.org.mx",
    "img":"img/staff/MarinePerron.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "staff"
  },
  {
    "id": "14",
    "name":"Cecilia Toledo", 
    "country": "Mexico",
    "bio":"Cecilia is the Coordinator of the ELLA 2 Project and will provide thematic and technical support of the Learning Alliance.  She has a Master’s degree in Human Rights from the Universidad Iberoamericana in Mexico. She is a researcher and expert on gender issues, domestic violence and children’s rights. Cecilia also coordinated the “Diagnosis on protection services in public policies to address domestic violence” which offers a broad analysis of the role and challenges that shelters for survivors of domestic violence are facing in Mexico. Before joining Fundar, she worked in the legislative branch of the Mexican Government, at the Mexican Congress as policy advisor and as Chief of Staff at the North American Relations Committee of the Mexican Senate. <br>Cecilia likes reading, loves to watch movies and enjoys travelling. <br>cecilia@fundar.org.mx",
    "img":"img/staff/cecilia.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "staff"
  },
  {
    "id": "15",
    "name":"Claudia de Anda", 
    "country": "Mexico",
    "bio":"Claudia has a Master in Intercultural Mediation (Magna Cum Laude) from the Catholic University of Leuven, Belgium and the University of Lille 3, France, and conducted a research stay at the Graduate Program EICOS of the Federal University of Rio de Janeiro, Brazil. She has coordinated projects to incorporate intercultural and gender approach in government agencies and academic institutions, and participated in national and international civil organizations. She is also fellow of the OFFRES (Francophone European Organization for Research and Training in Human Sciences) network, and author and contributor of articles to forums in South Africa, Kosovo, Brazil and Mexico. Claudia has also co-coordinator of the book Decriminalization of abortion in Mexico City. Arguments for reflection, both published by the UNAM.<br>claudiaa@fundar.org.mx",
    "img":"img/staff/Clau1-128x128.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "staff"
  },
  {
    "id": "16",
    "name":"Andrea Beartl", 
    "country": "Practical Action Consulting",
    "bio":"Andrea is a social psychologist with an MSc in Wellbeing and Human Development. She has a background in research, mainly education, gender, wellbeing and development, and have also worked in development projects focusing on improving governance, as well as research communication, and in supporting Scottish CSOs in strengthening their good practice in development projects and internal governance. She currently works in Practical Action- Peru as ELLA´s Research Uptake Adviser. Andrea’s role is to work with all of partners in ELLA and support them in developing their outreach activities. <br>andrea.Baertl@solucionespracticas.org.pe",
    "img":"img/staff/Andrea Beartl - Practical Action Consulting.jpg",
    "company":"",
    "twitter":"",
    "tags":[],
    "event_id":"",
    "type": "staff"
  }
]
